package cal;

public class Application {
    public static void main(String[] args) {
        System.out.println("Введите первое число:");
        //Задача Павла
    }
}
